let data = [
  {
    id: 0,
    img: "/img/review_img1.jpg",
    title: "3.1운동의 자주 독립 정신을 배울 수 있었어요",
    name: "박독립",
    rating: "★★★★★",
    site: "3.1운동기념관",
    text: "3.1운동 당시 전국 3대 실력항쟁지로 가장 격렬한 만세운동을 펼쳐 일제식민통치기관을 완전히 몰아내고 '2일간의 해방'을 이룩한 안성4.1만세운동의 역사를 눈으로 생생하게 볼 수 있었고 아이들에게 선열들의 숭고한 자주독립 정신과 나라 사랑을 가르쳐 줄 수 있어서 너무 좋았습니다.",
  },
  {
    id: 1,
    img: "/img/review_img2.jpeg",
    title: "캠핑 매니아 가족의 힐링 캠핑",
    name: "이캠핑",
    rating: "★★★★",
    site: "편백힐 오토캠핑장",
    text: "초등학생 두 자녀와 함께 캠핑하기 위해 찾은 곳. 캠핑장 주변에 계곡이 흐르고, 시설도 전부 관리가 잘 되어 있어서 너무 즐겁게 캠핑하고 왔어요~",
  },
  {
    id: 2,
    img: "/img/review_img3.jpg",
    title: "집 근처에서 전시 즐기기",
    name: "최예술",
    rating: "★★★★★",
    site: "포항시립미술관",
    text: "와이프와 데이트할 때마다 미술관이나 전시 관람을 자주 즐겼는데 아이가 태어나고는 쉽지 않더라구요. 포항시립미술관은 유모차 대여도 가능하고 카페 안에 수유실도 이용 가능해서 아이와 함께 편하게 전시 관람을 했습니다. 앞으로도 자주 와야겠어요.",
  },
];

export default data;
